"AUTOMANAGEDEPENDENCIES" = "Automatically manage dependencies";
"BATTERYDATA" = "Battery usage data";
"DONE" = "Done";
"IOSVERNOTSUPPORTED" = "iCleaner version %@ does not officially support iOS %@.\n\nIt's recommended that you wait for an updated version. Use it at your own risk.";
"LICENSECHOICEPOPUPMSG" = "iCleaner is a free, ad-supported app. However, you can purchase it in order to remove ads and access additional functionality. If you choose to see ads, you allow the use and sharing with my partners of device identifiers and other data. This allows me to personalize content and ads, and to keep improving the app.";
"PREFBUNDLESMSG" = "This menu allows you to control which tweaks can be seen and altered in the settings app.";
"TWEAKSLBL" = "Tweaks";
"TWEAKSMSG" = "You can use this menu to temporarily disable some of your tweaks for troubleshooting purposes.";
"WELCOMEMSG" = "Welcome!";
